[
  {
    "quote": "Be yourself; everyone else is already taken." ,
    "author": "Oscar Wilde"
  },
  {
    "quote": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
    "author": "Albert Einstein"
  },
  {
    "quote": "So many books, so little time.",
    "author": "Frank Zappa"
  },
    {
    "quote": "Be who you are and say what you feel, because those who mind don't matter, and those who matter don't mind.",
    "author": "Bernard M. Baruch"
  },
    {
    "quote": "A room without books is like a body without a soul.",
    "author": "Marcus Tullius Cicero"
  },
    {
    "quote": "You only live once, but if you do it right, once is enough.",
    "author": "Mae West"
  },
    {
    "quote": "In three words I can sum up everything I've learned about life: it goes on",
    "author": "Robert Frost"
  },
    {
    "quote": "Friendship ... is born at the moment when one man says to another What! You too? I thought that no one but myself . . .",
    "author": "C. S. Lewis"
  },
    {
    "quote": "No one can make you feel inferior without your consent.",
    "author": "Eleanor Roosevelt"
  },
    {
    "quote": "If you tell the truth, you don't have to remember anything.",
    "author": "Mark Twain"
  },
    {
    "quote": "Always forgive your enemies; nothing annoys them so much.",
    "author": "Oscar Wilde"
  },
    {
    "quote": "To live is the rarest thing in the world. Most people exist, that is all.",
    "author": "Oscar Wilde"
  },
    {
    "quote": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.",
    "author": "Martin Luther King Jr."
  },
  {
    "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "author": "Ralph Waldo Emerson"
  },
    {
    "quote": "Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring.",
    "author": "Marilyn Monroe"
  },
    {
    "quote": "The person, be it gentleman or lady, who has not pleasure in a good novel, must be intolerably stupid.",
    "author": "Jane Austen"
  },
    {
    "quote": "It does not do to dwell on dreams and forget to live.",
    "author": "J.K. Rowling"
  },
    {
    "quote": "Good friends, good books, and a sleepy conscience: this is the ideal life.",
    "author": "Mark Twain"
  },
    {
    "quote": "It is better to remain silent at the risk of being thought a fool, than to talk and remove all doubt of it",
    "author": "Maurice Switzer"
  },
    {
    "quote": "We are all in the gutter, but some of us are looking at the stars.",
    "author": "Oscar Wilde"
  },
    {
    "quote": "Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten.",
    "author": "Neil Gaiman,"
  },
    {
    "quote": "A woman is like a tea bag; you never know how strong it is until it's in hot water.",
    "author": "Eleanor Roosevelt"
  },
    {
    "quote": "If you don't stand for something you will fall for anything.",
    "author": "Gordon A. Eadie"
  },
    {
    "quote": "I may not have gone where I intended to go, but I think I have ended up where I needed to be",
    "author": "Douglas Adams"
  },
    {
    "quote": "I like nonsense, it wakes up the brain cells. Fantasy is a necessary ingredient in living.",
    "author": "Dr. Seuss"
  },
    {
    "quote": "Never put off till tomorrow what may be done day after tomorrow just as well.",
    "author": "Mark Twain"
  },
    {
    "quote": "For every minute you are angry you lose sixty seconds of happiness",
    "author": "Ralph Waldo Emerson"
  },
    {
    "quote": "I love deadlines. I love the whooshing noise they make as they go by.",
    "author": "Douglas Adams"
  },
    {
    "quote": "If you can't explain it to a six year old, you don't understand it yourself.",
    "author": "Albert Einstein"
  },
    {
    "quote": "I have always imagined that Paradise will be a kind of library.",
    "author": "Jorge Luis Borges"
  },
    {
    "quote": "Women and cats will do as they please, and men and dogs should relax and get used to the idea.",
    "author": "Robert A. Heinlein"
  },
    {
    "quote": "If you only read the books that everyone else is reading, you can only think what everyone else is thinking.",
    "author": "Haruki Murakami"
  },
    {
    "quote": "You can never get a cup of tea large enough or a book long enough to suit me.",
    "author": "C.S. Lewis"
  },
    {
    "quote": "Logic will get you from A to Z; imagination will get you everywhere.",
    "author": "Albert Einstein"
  },
    {
    "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "author": "Winston S. Churchill"
  },
    {
    "quote": "Some people never go crazy. What truly horrible lives they must lead.",
    "author": "Charles Bukowski"
  },
    {
    "quote": "The trouble with having an open mind, of course, is that people will insist on coming along and trying to put things in it.",
    "author": "Terry Pratchett,"
  },
    {
    "quote": "It is what you read when you don't have to that determines what you will be when you can't help it.",
    "author": "Oscar Wilde"
  },
    {
    "quote": "Not all those who wander are lost.",
    "author": "J.R.R. Tolkien"
  },
    {
    "quote": "The question isn't who is going to let me; it's who is going to stop me.",
    "author": "Ayn Rand"
  },
    {
    "quote": "Anyone who has never made a mistake has never tried anything new.",
    "author": "Albert Einstein"
  },
    {
    "quote": "Be not afraid of greatness. Some are born great, some achieve greatness, and others have greatness thrust upon them.",
    "author": "William Shakespeare"
  },
    {
    "quote": "Knowing yourself is the beginning of all wisdom.",
    "author": "Aristotle"
  },
    {
    "quote": "Happiness in intelligent people is the rarest thing I know.",
    "author": "Ernest Hemingway"
  },
  {
    "quote": "I became insane, with long intervals of horrible sanity.",
    "author": "Edgar Allan Poe"
  },
    {
    "quote": "Creativity is knowing how to hide your sources.",
    "author": "C.E.M. Joad"
  },
    {
    "quote": "The only true wisdom is in knowing you know nothing.",
    "author": "Socrates"
  },
    {
    "quote": "You can never be overdressed or overeducated.",
    "author": "Oscar Wilde"
  },
    {
    "quote": "Until I feared I would lose it, I never loved to read. One does not love breathing.",
    "author": "Harper Lee"
  },
    {
    "quote": "Well-behaved women seldom make history.",
    "author": "Laurel Thatcher Ulrich"
  },
    {
    "quote": "Music expresses that which cannot be put into words and that which cannot remain silent.",
    "author": "Victor Hugo"
  },
    {
    "quote": "I don't hate them...I just feel better when they're not around.",
    "author": "Charles Bukowski"
  },
    {
    "quote": "Give a man a fire and he's warm for a day, but set fire to him and he's warm for the rest of his life.",
    "author": "Terry Pratchett"
  },
    {
    "quote": "Everyone thinks of changing the world, but no one thinks of changing himself.",
    "author": "Leo Tolstoy"
  },
    {
    "quote": "Do what you feel in your heart to be right – for you’ll be criticized anyway.",
    "author": "Eleanor Roosevelt"
  },
    {
    "quote": "You don't have to burn books to destroy a culture. Just get people to stop reading them.",
    "author": "Ray Bradbury"
  },
    {
    "quote": "All that we see or seem is but a dream within a dream.",
    "author": "Edgar Allan Poe"
  },
    {
    "quote": "Never doubt that a small group of thoughtful, committed, citizens can change the world. Indeed, it is the only thing that ever has.",
    "author": "Margaret Mead"
  },
    {
    "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "author": "Ralph Waldo Emerson"
  },
    {
    "quote": "Never memorize something that you can look up.",
    "author": "Albert Einstein"
  },
    {
    "quote": "Whatever you are, be a good one.",
    "author": "Abraham Lincoln"
  },
    {
    "quote": "I would always rather be happy than dignified.",
    "author": "Charlotte Brontë"
  },
    {
    "quote": "Facts do not cease to exist because they are ignored.",
    "author": "Aldous Huxley"
  },
    {
    "quote": "Be kind, for everyone you meet is fighting a harder battle.",
    "author": "Plato"
  },
    {
    "quote": "In the depth of winter, I finally learned that within me there lay an invincible summer.",
    "author": "Albert Camus"
  },
    {
    "quote": "May you live every day of your life.",
    "author": "Jonathan Swift"
  },
    {
    "quote": "It is sometimes an appropriate response to reality to go insane.",
    "author": "Philip K. Dick"
  },
    {
    "quote": "Never laugh at live dragons.",
    "author": "J.R.R. Tolkien"
  },
    {
    "quote": "And those who were seen dancing were thought to be insane by those who could not hear the music.",
    "author": "Friedrich Nietzsche"
  },
    {
    "quote": "Let us read, and let us dance; these two amusements will never do any harm to the world.",
    "author": "Voltaire"
  },
    {
    "quote": "If we knew what it was we were doing, it would not be called research, would it?",
    "author": "Albert Einstein"
  },
    {
    "quote": "I have no special talents. I am only passionately curious",
    "author": "Albert Einstein"
  },
    {
    "quote": "The world is a book and those who do not travel read only one page.",
    "author": "Augustine of Hippo"
  },
    {
    "quote": "A life spent making mistakes is not only more honorable, but more useful than a life spent doing nothing.",
    "author": "George Bernard Shaw"
  },
    {
    "quote": "Never be bullied into silence. Never allow yourself to be made a victim. Accept no one’s definition of your life; define yourself.",
    "author": "Robert Frost"
  },
    {
    "quote": "You may not control all the events that happen to you, but you can decide not to be reduced by them.",
    "author": "Maya Angelou"
  },
    {
    "quote": "Now that I knew fear, I also knew it was not permanent. As powerful as it was, its grip on me would loosen. It would pass.",
    "author": "Louise Erdrich"
  },
    {
    "quote": "Caring for myself is not self-indulgence, it is self-preservation, and that is an act of political warfare.",
    "author": "Audre Lorde"
  },
    {
    "quote": "I am not free while any woman is unfree, even when her shackles are very different from my own.",
    "author": "Audre Lorde"
  },
    {
    "quote": "There's really no such thing as the 'voiceless'. There are only the deliberately silenced, or the preferably unheard.",
    "author": "Arundhati Roy"
  },
    {
    "quote": "There are opportunities even in the most difficult moments.",
    "author": "Wangari Maathai"
  },
    {
    "quote": "Each time a woman stands up for herself without knowing it possibly, without claiming it, she stands up for all women",
    "author": "Maya Angelou"
  }
]
