[
  {
    "quote": "Be yourself; everyone else is already taken." ,
    "author": "Oscar Wilde"
  },
  {
    "quote": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
    "author": "Albert Einstein"
  },
  {
    "quote": "So many books, so little time.",
    "author": "Frank Zappa"
  },
    {
    "quote": "Be who you are and say what you feel, because those who mind don't matter, and those who matter don't mind.",
    "author": "Bernard M. Baruch"
  },
    {
    "quote": "A room without books is like a body without a soul.",
    "author": "Marcus Tullius Cicero"
  },
    {
    "quote": "You only live once, but if you do it right, once is enough.",
    "author": "Mae West"
  },
    {
    "quote": "In three words I can sum up everything I've learned about life: it goes on",
    "author": "Robert Frost"
  },
    {
    "quote": "Friendship ... is born at the moment when one man says to another What! You too? I thought that no one but myself . . .",
    "author": "C. S. Lewis"
  },
    {
    "quote": "No one can make you feel inferior without your consent.",
    "author": "Eleanor Roosevelt"
  },
    {
    "quote": "If you tell the truth, you don't have to remember anything.",
    "author": "Mark Twain"
  },
    {
    "quote": "Always forgive your enemies; nothing annoys them so much.",
    "author": "Oscar Wilde"
  },
    {
    "quote": "To live is the rarest thing in the world. Most people exist, that is all.",
    "author": "Oscar Wilde"
  },
    {
    "quote": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.",
    "author": "Martin Luther King Jr."
  },
  {
    "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "author": "Ralph Waldo Emerson"
  },
    {
    "quote": "Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring.",
    "author": "Marilyn Monroe"
  },
    {
    "quote": "The person, be it gentleman or lady, who has not pleasure in a good novel, must be intolerably stupid.",
    "author": "Jane Austen"
  },
    {
    "quote": "It does not do to dwell on dreams and forget to live.",
    "author": "J.K. Rowling"
  },
    {
    "quote": "Good friends, good books, and a sleepy conscience: this is the ideal life.",
    "author": "Mark Twain"
  },
    {
    "quote": "It is better to remain silent at the risk of being thought a fool, than to talk and remove all doubt of it",
    "author": "Maurice Switzer"
  },
    {
    "quote": "We are all in the gutter, but some of us are looking at the stars.",
    "author": "Oscar Wilde"
  },
    {
    "quote": "Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten.",
    "author": "Neil Gaiman,"
  },
    {
    "quote": "A woman is like a tea bag; you never know how strong it is until it's in hot water.",
    "author": "Eleanor Roosevelt"
  },
    {
    "quote": "If you don't stand for something you will fall for anything.",
    "author": "Gordon A. Eadie"
  },
    {
    "quote": "I may not have gone where I intended to go, but I think I have ended up where I needed to be",
    "author": "Douglas Adams"
  },
    {
    "quote": "I like nonsense, it wakes up the brain cells. Fantasy is a necessary ingredient in living.",
    "author": "Dr. Seuss"
  },
    {
    "quote": "Never put off till tomorrow what may be done day after tomorrow just as well.",
    "author": "Mark Twain"
  },
    {
    "quote": "For every minute you are angry you lose sixty seconds of happiness",
    "author": "Ralph Waldo Emerson"
  },
    {
    "quote": "I love deadlines. I love the whooshing noise they make as they go by.",
    "author": "Douglas Adams"
  },
    {
    "quote": "If you can't explain it to a six year old, you don't understand it yourself.",
    "author": "Albert Einstein"
  },
    {
    "quote": "I have always imagined that Paradise will be a kind of library.",
    "author": "Jorge Luis Borges"
  },
    {
    "quote": "Women and cats will do as they please, and men and dogs should relax and get used to the idea.",
    "author": "Robert A. Heinlein"
  },
    {
    "quote": "If you only read the books that everyone else is reading, you can only think what everyone else is thinking.",
    "author": "Haruki Murakami"
  },
    {
    "quote": "You can never get a cup of tea large enough or a book long enough to suit me.",
    "author": "C.S. Lewis"
  },
    {
    "quote": "Logic will get you from A to Z; imagination will get you everywhere.",
    "author": "Albert Einstein"
  },
    {
    "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "author": "Winston S. Churchill"
  },
    {
    "quote": "Some people never go crazy. What truly horrible lives they must lead.",
    "author": "Charles Bukowski"
  },
    {
    "quote": "The trouble with having an open mind, of course, is that people will insist on coming along and trying to put things in it.",
    "author": "Terry Pratchett,"
  },
    {
    "quote": "It is what you read when you don't have to that determines what you will be when you can't help it.",
    "author": "Oscar Wilde"
  },
    {
    "quote": "Not all those who wander are lost.",
    "author": "J.R.R. Tolkien"
  },
    {
    "quote": "The question isn't who is going to let me; it's who is going to stop me.",
    "author": "Ayn Rand"
  },
    {
    "quote": "Anyone who has never made a mistake has never tried anything new.",
    "author": "Albert Einstein"
  },
    {
    "quote": "Be not afraid of greatness. Some are born great, some achieve greatness, and others have greatness thrust upon them.",
    "author": "William Shakespeare"
  },
    {
    "quote": "Knowing yourself is the beginning of all wisdom.",
    "author": "Aristotle"
  },
    {
    "quote": "Happiness in intelligent people is the rarest thing I know.",
    "author": "Ernest Hemingway"
  }
]
